import TextEditor from "./../TextEditor";

export default function MeetDetail() {
  return (
    <div>
      <p />
      ■ 관광 크라우드펀딩 지원사업이란?
      <p />
      크라우드펀딩(Crowdfunding)제도는 '온라인 민간 소액 투자제도'로서 온라인을
      통해 대중으로 부터 자금을 유치하는 방법입니다. 문화체육관광부와
      한국관광공사에서 다양한 아이디어를 가진 관광중소기업의 역량강화와
      성장지원을 위해 '관광 크라우드펀딩 지원사업'을 시행하고 있습니다. 기업
      분석부터 맞춤형 컨설팅, 크라우드펀딩 등록에 필요한 콘텐츠 제작비,
      투자유치를 위한 자료 작성 및 크라우드펀딩 수수료 지원 등을 통해 관광기업의
      크라우드펀딩 성공을 지원하고 있습니다. 또 다양한 온/오프라인 홍보사업을
      통해 관광기업의 홍보 발판을 마련하는 한편, 관광기업이 실질적인 투자 자금을
      유치할 수 있도록 기업 심화 컨설팅 및 전문 투자자 네트워킹 등을 지원하고
      있습니다.
    </div>
  );
}
